brigand/fast-nvm-fish
laughedelic/pisces
patrickf1/fzf.fish
meaningful-ooo/sponge
tom-doerr/codex.fish
halostatue/fish-docker@v1.x
jorgebucaran/hydro
gazorby/fish-exa
lumakernel/fish-fd-complete
nickeb96/puffer-fish
gazorby/fish-abbreviation-tips
franciscolourenco/done
wfxr/forgit
jhillyerd/plugin-git
halostatue/fish-go
evanlucas/fish-kubectl-completions
2m/fish-history-merge
jethrokuan/z
/Users/madhukar/tmux.fish
jorgebucaran/nvm.fish
