brigand/fast-nvm-fish
jorgebucaran/fisher
brigand/fast-nvm-fish
brigand/fast-nvm-fish
laughedelic/pisces
patrickf1/fzf.fish
meaningful-ooo/sponge
halostatue/fish-docker@v1.x
jorgebucaran/hydro
lumakernel/fish-fd-complete
nickeb96/puffer-fish
gazorby/fish-abbreviation-tips
franciscolourenco/done
jhillyerd/plugin-git
halostatue/fish-go
evanlucas/fish-kubectl-completions
2m/fish-history-merge
jethrokuan/z
reitzig/sdkman-for-fish@v2.1.0
